module.exports = {
    species: [
      'أسد', 'فيل', 'نمر', 'زرافة', 'باندا', 'كنغر', 'حمار وحشي', 'فرس النهر', 'فهد', 'كوالا',
      'بطريق', 'غوريلا', 'دب قطبي', 'فهد', 'وحيد القرن', 'جمل', 'فقمة', 'سمور', 'كنغر', 'ثعلب قطبي'
    ],
    habitats: [
      'السافانا', 'الغابة', 'الغابة', 'المرج', 'الجبل', 'الصحراء', 'القطبية', 'الغابة المطيرة', 'السافانا', 'تايغا',
      'التندرا', 'المستنقع', 'الشعاب المرجانية', 'الكهف', 'المستنقع', 'البراري', 'حضري', 'المانجروف', 'السهوب', 'المحيط'
    ],
    sounds: [
      'زئير', 'ترامبيت', 'زئير', 'أصوات الرقبة', 'شرشير', 'قرع', 'نباح', 'تناخ', 'نمور', 'صهيل',
      'بري', 'شهقة', 'شف', 'شرشير', 'تنفس', 'غرغرة', 'عواء', 'صرير', 'طربان', 'ثرثرة'
    ],
    colors: [
      'ذهبي', 'رمادي', 'برتقالي', 'منقط', 'أسود وأبيض', 'بني', 'مخطط', 'وردي', 'أصفر', 'أزرق',
      'أخضر', 'أحمر', 'أرجواني', 'تان', 'فضي', 'ذهبي', 'بني فاتح', 'بنفسجي', 'تركواز', 'نيلي'
    ],
};
