module.exports = {
    colors: [
      'أحمر', 'برتقالي', 'أصفر', 'أخضر', 'أزرق', 'نيلي', 'بنفسجي', 'أرجواني', 'وردي', 'بني',
      'بيج', 'أسود', 'أبيض', 'رمادي', 'فضي', 'ذهبي', 'بني غامق', 'أزرق داكن', 'تركواز', 'سماوي',
      'لافندر', 'أرجواني فاتح', 'زيتوني', 'تيل', 'مرجاني', 'سلمون', 'سماء زرقاء', 'رمادي فاتح', 'أخضر فاتح منعش', 'روبي',
      'أمثست', 'زمردي', 'توباز', 'سافير', 'لؤلؤ', 'أوبال', 'أحمر روبي', 'أخضر غابة', 'أزرق منتصف الليل', 'شوكولاتة',
      'أصفر عباد الشمس', 'وردي', 'أزرق السيروليان', 'تانجرين', 'برقوق', 'بورجوندي', 'فحم الكوك', 'قرمزي', 'أزرق رويال',
    ],
  };
  